[
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-local-images-plus",
  "cm-typewriter-scroll-obsidian",
  "obsidian-filename-heading-sync",
  "obsidian-vimrc-support",
  "obsidian-minimal-settings",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "obsidian-git"
]