[
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-reveal-active-file",
  "obsidian-dynamic-highlights",
  "obsidian-local-images-plus",
  "cm-typewriter-scroll-obsidian",
  "better-word-count",
  "obsidian-style-settings",
  "obsidian-filename-heading-sync",
  "obsidian-languagetool-plugin",
  "obsidian-vimrc-support",
  "obsidian-git"
]